username = "Тестовое имя" #Имя пользователя
title = "Тестовый заголовок" #Заголовок заметки
content = "Тестовое описание" #Описание заметки
status = "Тестовый статус" #Статус заметки
created_date = "10-11-2024" #Дата создания заметки
issue_date = "10-12-2024" #Дата истечения заметки (дедлайн)

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки (дедлайн):", issue_date)
